asusctl
betterdiscordctl
blueberry
brave-bin
debtap
firefox-gnome-theme
gdx-skin-composer
google-chrome
microsoft-edge-stable-bin
overskride
paru-debug
pipes.sh
python-pywalfox
pywal-discord-git
sddm-silent-theme
snapd
spicetify-cli
spotify
supergfxctl
swaylock-effects
tty-clock
vencord
wal-telegram-git
whitesur-cursor-theme-git
whitesur-icon-theme-git
yay-debug
